[{"id":"1","name":"Weight Loss","img":"https://image.freepik.com/free-photo/happy-bearded-fitness-man-measuring-his-waist-with-tape_171337-15817.jpg","price":"5000","duration":"6 Month","description":"It’s natural for anyone trying to lose weight to want to lose it very quickly. But people who lose weight gradually and steadily (about 1 to 2 pounds per week) are more successful at keeping weight off. Healthy weight loss isn’t just about a “diet” or “program”. It’s about an ongoing lifestyle that includes long-term changes in daily eating and exercise habits."},{"id":"2","name":"Weight Gain","img":"https://image.freepik.com/free-photo/man-eating-big-hamburger_53876-146529.jpg","price":"5000","duration":"4 Month","description":"Weight gain occurs when you regularly eat more calories than you use through normal bodily functions and physical activity. But the lifestyle habits causing your weight gain aren't always obvious. Losing weight means eating fewer calories and burning more energy through physical activity."},{"id":"3","name":"full body workout","img":"https://image.freepik.com/free-photo/little-boy-performs-exercise-bridge-isolated-white_160672-17680.jpg","price":"8000","duration":"6 Month","description":"Join our community. Training advice, guidance and support from professional players. Improve your strength, stamina and power with Sam Warburton's fitness and diet plans."},{"id":"4","name":"body fit exercise","img":"https://image.freepik.com/free-photo/group-people-doing-yoga-park_180601-6959.jpg","price":"6000","duration":"4 Month","description":"Exercising at home doesn’t need to be a pain! You don’t have to have loads of equipment and simply using your body weight works great. If you find yourself looking for that specific bit of equipment or want to make your exercise harder, look around the house and get creative. Read below to discover some top tips on how to easily get active at home. "},{"id":"5","name":"six pack exercise","img":"https://image.freepik.com/free-photo/stronger-young-muscular-caucasian-athlete-practicing-lunges-gym-with-barbell-male-model-doing-strength-exercises-training-his-lower-body-wellness-healthy-lifestyle-bodybuilding-concept_155003-36806.jpg","price":"5000","duration":"4 Month","description":"The rectus abdominis is the long muscle that extends vertically along the length of your abdomen. ... Abdominal crunches, bridges and planks are a few of the most popular exercises that can help strengthen your abdominal muscles and create the appearance of six-pack abs."},{"id":"6","name":"belly fat loss exercise","img":"https://image.freepik.com/free-vector/weight-loss-man-before-after-diet-illustration-man-weight-loss-muscular-guy-after-lose-weight_1284-51611.jpg","price":"4000","duration":"4 Month","description":"You've been missing your routine at the gym very often, thanks to your busy schedule (or plain laziness), and suddenly you realize that in one week you have to attend a wedding.You want to wear your favourite saree or figure-hugging dress but are worried about your flabby stomach bulging out. "}]